Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=773_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Eduskunnan puhemies vieraili saamelaiskäräjillä
sme: Riikkabeivviid ovdaolmmoš galledii sámedikki

source: Saamelaiskäräjät sai lauantaina 23.11. arvovaltaisia vieraita kun eduskunnan puhemies Eero Heinäluoma delegaatioineen vieraili tutustumassa saamelaiskulttuurikeskus Sajokseen, ILO 169-sopimukseen ja ajankohtaisiin saamelaisasioihin.
sme: Sámediggi oaččui lávvardaga 23.11. allaárvosaš gussiid go riikkabeivviid ovdaolmmoš Eero Heinäluoma oktan su delegašuvnnain finai oahpásmuvvamin sámekulturguovddáš Sajosii, ILO 169-soahpamuššii ja áigeguovdilis sámeáššiide.

source: Puhemiehen delegaatiossa olivat mukana perustuslakivaliokunnan puheenjohtaja Johannes Koskinen, hallintovaliokunnan puheenjohtaja Pirkko Mattila, valtiovarainvaliokunnan puheenjohtaja Kimmo Sasi, maa- ja metsätalousvaliokunnan puheenjohtaja Jari Leppä sekä talousvaliokunnan puheenjohtaja Mauri Pekkarinen sekä eduskunnan pääsihteeri Seppo Tiitinen ja tieto- ja viestintäsihteeri Marjo Timonen.
sme: Ovdaolbmo delegašuvnnas ledje mielde vuođđoláhkaválljogotti ságadoalli Johannes Koskinen, hálddahusválljogotti ságadoalli Pirkko Mattila, ruhtaválljogotti ságadoalli Kimmo Sasi, eana- ja meahccedoalloválljogotti ságadoalli Jari Leppä, ekonomiaválljogotti ságadoalli Mauri Pekkarinen sihke riikkabeivviid váldočálli Seppo Tiitinen ja diehto- ja kommunikašuvdnačálli Marjo Timonen.

source: Puhemiehen seurueen matkan järjestelyistä vastasi Lapin liitto ja mukana olivat myös Lapin liiton puheenjohtaja, kansanedustaja Markus Lohi, maakuntajohtaja Mika Riipi ja yhteysjohtaja Maiju Hyry.
sme: Ovdaolbmo mihtoša mátkki ordnemiin vástidii Lappi lihttu ja mielde ledje maid Lappi lihtu ságadoalli, riikkabeaialmmái Markus Lohi, eatnangoddehoavda Mika Riipi ja oktavuohtahoavda Maiju Hyry.

source: Puhemies Eero Heinäluoma antoi eduskunnan lahjan saamelaiskäräjille.
sme: Ovdaolmmoš Eero Heinäluoma attii riikkabeivviid skeaŋkka sámediggái.

source: Puheenjohtaja Näkkäläjärvi kiitti lahjasta ja vakuutti että taulu sijoitetaan arvopaikalle Sajokseen.
sme: Ságadoalli Näkkäläjärvi giittii skeaŋkka ovddas ja lohpidii ahte távval biddjojuvvo dan árvosaš báikái Sajosii.

source: Kuva: Johanna Alatorvinen
sme: Govva: Johanna Alatorvinen

source: Puhemies oli halunnut kuulla saamelaiskäräjien näkemyksiä erityisesti ILO 169-sopimuksen ratifioinnista.
sme: Ovdaolmmoš lei hálidan gullat sámedikki oainnuid erenomážit ILO 169-soahpamuša ratifiseremis.

source: Puheenjohtaja Näkkäläjärvi käsitteli puheessaan laajasti Suomen kansainvälisiä velvoitteita, ILO 169-sopimuksen ratifiointia, Metsähallituslain uudistamista sekä saamelaiskäräjälain uudistamista valmistelleen työryhmän mietintöä.
sme: Ságadoalli Näkkäläjärvi gieđahalai ságastis viidát Suoma riikkaidgaskasaš geatnegasvuođaid, ILO 169-soahpamuša ratifiserema, Meahcceráđđehuslága ođasmahttima sihke sámediggelága ođasmahttima válmmaštallan bargojoavkku smiehttamuša.

source: Näkkäläjärvi korosti puheessaan että ILO sopimuksen ratifioinnin valmistelu on aloitettava välittömästi, jotta ratifiointi ehtii eduskunnan käsittelyyn.
sme: Näkkäläjärvi deattuhii ságastis ahte ILO soahpamuša ratifiserema válmmaštallama galgá álggahit dalán, vai ratifiseren geargá riikkabeivviid gieđahallamii.

source: Suomella on edelleen hyvät edellytykset ratifioida sopimus. ”
sme: Suomas leat ain buorit vejolašvuođat ratifiseret soahpamuša. ”

source: ratifiointi edellyttää poliittista tahtoa ja hyvää yhteistyötä Suomen valtion ja saamelaiskäräjien väillä.
sme: ratifiseren gáibida politihkalaš dáhtu ja buori oktasašbarggu Suoma stáhta ja sámedikki gaskkas.

source: Sopimuksen ratifioinnin ympärillä on turhia pelkoja eikä sen ratifiointi estäisi millään tavoin muun väestön elämistä ja elinkeinojen harjoittamista saamelaisten kotiseutualueella ” Näkkäläjärvi korosti.
sme: Soahpamuša ratifiseremii laktásit dušši balut iige dan ratifiseren easttášii mange láhkai eará veahkadaga eallima ja ealáhusaid hárjeheami sámiid ruovttuguovllus ” Näkkäläjärvi deattuhii.

source: Saamelaiskäräjät kertoi saamelaiskäräjälain uudistamista valmistelleen työryhmän esitysten olevan jo nyt kompromisseja eikä niitä tule heikentää lain jatkovalmistelun yhteydessä.
sme: Sámediggi muitalii ahte sámediggelága ođasmahttima válmmaštallan bargojoavkku evttohusat leat juo dál kompromissat iige daid galgga heajudit lága joatkkaválmmaštallama oktavuođas.

source: Tilaisuudessa keskusteltiin myös kaivostoiminnasta ja sen vaikutuksista saamelaiskulttuuriin sekä arktisen alueen haasteista.
sme: Dilálašvuođas ságastallojuvvui maid ruvkedoaimma birra ja dan váikkuhusain sámekultuvrii sihke árktalaš guovllu hástalusain.

source: ” Saamelaiskäräjien puolesta olen iloinen, että puhemies ja valiokuntien puheenjohtajat ovat halunneet tutustua saamelaiskäräjien toimintaan ja ajankohtaisiin saamelaisasioihin.
sme: ” Sámedikki beales lean ilolaš, ahte ovdaolmmoš ja válljogottiid ságadoallit leat hálidan oahpásmuvvat sámedikki doibmii ja áigeguovdilis sámeáššiide.

source: Eduskunta on saamelaiskäräjien tärkeä yhteistyökumppani ja on tärkeää, että pääsemme vaihtamaan ajatuksia ja kertomaan saamelaiskäräjien toiminnasta ja tavoitteista ” puheenjohtaja Näkkäläjärvi kertoi.
sme: Riikkabeaivvit lea sámedikki dehálaš oktasašbargoguoibmi ja lea dehálaš, ahte mii beassat lonuhit jurdagiid ja muitalit sámedikki doaimma ja mihttomeriid birra ” ságadoalli Näkkäläjärvi muitalii.

source: Saamelaiskäräjien I varapuheenjohtaja Tiina Sanila-Aikio ja II varapuheenjohtaja Heikki Paltto kertoivat erityisesti saamelaisporonhoidon tilanteesta ja roolista saamelaiskulttuurissa.
sme: Sámedikki I várreságadoalli Tiina Sanila-Aikio ja II várreságadoalli Heikki Paltto muitaleigga erenomážit sámi boazodoalu dilis ja rolas sámekultuvrras.

source: Tiina Sanila-Aikio kertoi myös kolttasaamelaisten erityiskysymyksistä.
sme: Tiina Sanila-Aikio muitalii maid nuortalaččaid sierragažaldagaid birra.

source: Eduskunnan puhemies sekä saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi ja varapuheenjohtajat Tiina Sanila-Aikio ja Heikki Paltto.
sme: Riikkabeivviid ovdaolmmoš sihke sámedikki ságadoalli Klemetti Näkkäläjärvi ja várreságadoallit Tiina Sanila-Aikio ja Heikki Paltto.

source: Kuva: Johanna Alatorvinen.
sme: Govva: Johanna Alatorvinen.

source: ” Tilaisuus oli oikein lämminhenkinen ja meillä oli erinomainen keskustelu puhemiehen ja valiokuntien puheenjohtajien kanssa.
sme: ” Dilálašvuohta lei hui liekkus ja mis lei erenomáš buorre ságastallan ovdaolbmuin ja válljogottiid ságadoalliiguin.

source: Tilaisuus oli molemminpuolisesti onnistunut ja olimme yhtä mieltä siitä, että saamelaisasioissa on mahdollista päästä eteenpäin rakentavasti ja hyvässä yhteishengessä.
sme: Dilálašvuohta lihkostuvai bures guktuid oassebeliid dáfus ja leimmet ovtta oaivilis das, ahte sámeáššiin lea vejolaš beassat ovttas ovddosguvlui positiivvalaš ja buori vuoiŋŋas.

source: Ainoa ongelma oli vain ajan loppuminen.
sme: Áidna váttisvuohta lei dušše áiggi nohkan gaskan.

source: Toivonkin, että voimme jatkaa keskustelua ja ajatuksenvaihtoa lisää myöhemmin ”, Näkkäläjärvi kertoi.
sme: Sávange ahte mii sáhtášeimmet joatkit ságastallama ja jurdagiid lonohallama vel maŋŋá ”, Näkkäläjärvi muitalii.

source: Saamelaiskäräjien muistio puhemies Eero Heinäluomalle
sme: Sámedikki muittuhančála ovdaolbmui

source: puheenjohtaja Klemetti Näkkäläjärvi
sme: ságadoalli Klemetti Näkkäläjärvi
